export const galleryItems = [
    {
        preview: 
        './images/IMG_20200727_172524_min.jpg',
        original:
        './images/IMG_20200727_172524.jpg',
        description: 'Київська пектораль. Встановлена у листопаді 2018. Знаходиться на вул Хрещатик 15/4. Стіна пассажу. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_172532_min.jpg',
        original:
        './images/IMG_20200727_172532.jpg',
        description: 'Київський екіпаж. Встановлений у травні 2018. Знаходиться на вул Хрещатик 15/4. Стіна пассажу. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_173221_min.jpg',
        original:
        './images/IMG_20200727_173221.jpg',
        description: 'Котлета по-київськи. Встановлена у січні 2018. Знаходиться на вул. Андріївський узвіз, 19. Дворик ресторану «Канапа». Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_175456_min.jpg',
        original:
        './images/IMG_20200727_175456.jpg',
        description: 'Київський слоник. Встановлений у березні 2018. Знаходиться на Майдан Незалежності 1. ТЦ «GLOBUS» 1, вхід зі сторони Лядських воріт, у скляному куполі. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_212533_min.jpg',
        original:
        './images/IMG_20200727_212533.jpg',
        description: 'Київський каштан. Встановлений у лютому 2018. Знаходиться на вул. Хрещатик, 36. Будівля Київської міської державної адміністрації. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200802_142334_min.jpg',
        original:
        './images/IMG_20200802_142334.jpg',
        description: 'Київський трамвай. Встановлений у травні 2018. Знаходиться на Спортивна площа, 1. Вхід до ТРЦ «Gulliver». Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_142850_min.jpg',
        original:
        './images/IMG_20200802_142850.jpg',
        description: 'Київський лист. Встановлений у листопаді 2019. Знаходиться на вул. Шота Руставелі, 13. Стіна синагоги Бродського. Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_143427_min.jpg',
        original:
        './images/IMG_20200802_143427.jpg',
        description: 'Київський грамофон. Встановлений у жовтні 2018. Знаходиться на вул. Рогнідинська, 2. Ресторація "Первак". Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_144724_min.jpg',
        original:
        './images/IMG_20200802_144724.jpg',
        description: 'Київський балкон. Встановлений у вересні 2019. Знаходиться на вул. Шота Руставелі, 44. Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_151627_min.jpg',
        original:
        './images/IMG_20200802_151627.jpg',
        description: 'Золота туфелька Сержа Лифаря. Встановлена у травні 2019. Знаходиться на бул. Т. Шевченка, 5-7/29. Стіна готелю Premier Palace Hotel Kyiv. Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_153118_min.jpg',
        original:
        './images/IMG_20200802_153118.jpg',
        description: 'Київські шахи. Встановлені у липні 2019. Знаходиться у парку ім. Тараса Шевченка. В альтанці на шаховому майданчику неподалік від фонтана Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200802_191914_min.jpg',
        original:
        './images/IMG_20200802_191914.jpg',
        description: 'Київський велотрек. Встановлений у вересні 2019. Знаходиться на вул. Вячеслава Липинського, 15. Київський велотрек. Дата фото - 02/08/2020',
    },

    {
        preview: 
        './images/IMG_20200907_161942_min.jpg',
        original:
        './images/IMG_20200907_161942.jpg',
        description: 'Ланцюговий міст. Встановлений у вересні 2019. Знаходиться на вул. Болсуновська, 13-15. БЦ «IQ». Дата фото - 07/09/2020',
    },

    {
        preview: 
        './images/IMG_20200907_170051_min.jpg',
        original:
        './images/IMG_20200907_170051.jpg',
        description: 'Київський торт. Встановлений у березені 2018. Знаходиться на проспект Науки, 1. На стіні фабрики «Roshen». Дата фото - 07/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_135133_min.jpg',
        original:
        './images/IMG_20200908_135133.jpg',
        description: 'Київський богатир Кирило Кожум*яка. Встановлений у травні 2019. Знаходиться на вул. Електриків, 29а. Біля спортклубу «5 елемент». Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_144721_min.jpg',
        original:
        './images/IMG_20200908_144721.jpg',
        description: 'Київський Самсон. Встановлений у грудні 2018. Знаходиться на вул. Ярославська, 58. Astarta Organic Business Centre. Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_154105_min.jpg',
        original:
        './images/IMG_20200908_154105.jpg',
        description: 'Годинник П*єра Брульйона. Встановлений у грудні 2019. Знаходиться на вул. Братська, 17-19. Готель «Radisson Blu Hotel». Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_154910_min.jpg',
        original:
        './images/IMG_20200908_154910.jpg',
        description: 'Київське сухе варення. Встановлено у квітні 2018. Знаходиться на Андріївський узвіз, 2д. Druzi cafe та Dream Hostel. Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_161740_min.jpg',
        original:
        './images/IMG_20200908_161740.jpg',
        description: 'Київське плінфа. Встановлено у червні 2018. Знаходиться на вулиця Дегтярна, 6.  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_165907_min.jpg',
        original:
        './images/IMG_20200908_165907.jpg',
        description: 'Київська кава. Встановлено у червні 2019. Знаходиться на вул. Велика Житомирська, 20. На колоні біля City-Zen cafe&bar.  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_170948_min.jpg',
        original:
        './images/IMG_20200908_170948.jpg',
        description: 'Київський комп*ютер. Встановлено у березні 2019. Знаходиться на вул. Ярославів Вал, 23. Стіна ресторану «Chang».  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_171102_min.jpg',
        original:
        './images/IMG_20200908_171102.jpg',
        description: 'Золоті ворота. Встановлено у березні 2019. Знаходиться на вул. Ярославів Вал, 21/20а. Стіна кафе «Буланжері»  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_171515_min.jpg',
        original:
        './images/IMG_20200908_171515.jpg',
        description: 'Гелікоптер Сікорського. Встановлено у червні 2019. Знаходиться на вул. Ярославів Вал, 22. Біля готелю Radisson Blu Hotel.  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20200908_172346_min.jpg',
        original:
        './images/IMG_20200908_172346.jpg',
        description: 'Київський фонтан. Встановлено у липні 2018. Знаходиться на вулиця Володимирська, 40/2. На стіні кафе «Трішки більше».  Дата фото - 08/09/2020',
    },

    {
        preview: 
        './images/IMG_20210331_175757_min.jpg',
        original:
        './images/IMG_20210331_175757.jpg',
        description: 'Обличчя Києва. Встановлено у грудні 2020. Знаходиться на вул. Верхній Вал, 18. Біля входу до кавового дому «London».  Дата фото - 31/03/2021',
    },

    {
        preview: 
        './images/IMG_20210331_181452_min.jpg',
        original:
        './images/IMG_20210331_181452.jpg',
        description: 'Михайло Булгаков. Встановлено у липні 2020. Скульптура вкрадена у 2022 році. Знаходилася на вул. Дегтярна, 29. Дата фото - 31/03/2021',
    },

    {
        preview: 
        './images/IMG_20210404_150334_min.jpg',
        original:
        './images/IMG_20210404_150334.jpg',
        description: 'Танцівники на Театральній. Встановлено у вересні 2020. Знаходиться на перехід станції метро «Театральна», вхід з вул. Богдана Хмельницького, 5. Дата фото - 04/04/2021',
    },

    {
        preview: 
        './images/IMG_20210404_153048_min.jpg',
        original:
        './images/IMG_20210404_153048.jpg',
        description: 'Київська станція «Негайної допомоги». Встановлено у липні 2020. Знаходиться на вул. Липинського, 4. Стіна готелю «Globe Runner». Дата фото - 04/04/2021',
    },

    {
        preview: 
        './images/IMG_20231110_172538_min.jpg',
        original:
        './images/IMG_20231110_172538.jpg',
        description: 'Микола Бунге. Встановлено у листопаді 2021. Знаходиться на вул. Липська, 18/5.  Дата фото - 10/11/2023',
    },

    {
        preview: 
        './images/IMG_20231119_161027_min.jpg',
        original:
        './images/IMG_20231119_161027.jpg',
        description: 'Галшка Гулевичівна. Встановлено у листопаді 2021. Знаходиться на вул. Іллінська, 8 на розі із вулицею Братською.  Дата фото - 19/11/2023',
    },
];