export const galleryItems = [
    {
        preview: 
        './images/IMG_20200727_172524_min.jpg',
        original:
        './images/IMG_20200727_172524.jpg',
        description: 'Київська пектораль. Встановлена у листопаді 2018. Знаходиться на вул Хрещатик 15/4, стіна пассажу. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_172532_min.jpg',
        original:
        './images/IMG_20200727_172532.jpg',
        description: 'Київський екіпаж. Встановлений у травні 2018. Знаходиться на вул Хрещатик 15/4, стіна пассажу. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_173221_min.jpg',
        original:
        './images/IMG_20200727_173221.jpg',
        description: 'Котлета по-київськи. Встановлена у січні 2018. Знаходиться на вул. Андріївський узвіз, 19, дворик ресторану «Канапа». Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_175456_min.jpg',
        original:
        './images/IMG_20200727_175456.jpg',
        description: 'Київський слоник. Встановлений у березні 2018. Знаходиться на Майдан Незалежності 1, ТЦ «GLOBUS» 1, вхід зі сторони Лядських воріт, у скляному куполі. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200727_212533_min.jpg',
        original:
        './images/IMG_20200727_212533.jpg',
        description: 'Київський слоник. Встановлений у лютому 2018. Знаходиться на вул. Хрещатик, 36, будівля Київської міської державної адміністрації. Дата фото - 27/07/2020',
    },

    {
        preview: 
        './images/IMG_20200802_142334_min.jpg',
        original:
        './images/IMG_20200802_142334.jpg',
        description: 'Київський трамвай. Встановлений у травні 2018. Знаходиться на Спортивна площа, 1, Вхід до ТРЦ «Gulliver». Дата фото - 02/08/2020',
    },
];